
/* Class = "NSBox"; title = "Box"; ObjectID = "16"; */
"16.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Module"; ObjectID = "32"; */
"32.title" = "Module";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "33"; */
"33.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "34"; */
"34.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "39"; */
"39.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "78"; */
"78.title" = "Box";

/* Class = "NSMenu"; title = "Text Context Menu"; ObjectID = "98"; */
"98.title" = "Text Context Menu";

/* Class = "NSMenu"; title = "Link Context Menu"; ObjectID = "99"; */
"99.title" = "Link Context Menu";

/* Class = "NSMenuItem"; title = "Open link"; ObjectID = "100"; */
"100.title" = "Open link";

/* Class = "NSMenuItem"; title = "Look up in index of"; ObjectID = "102"; */
"102.title" = "Look up in index of";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "103"; */
"103.title" = "Find…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "104"; */
"104.title" = "Speech";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "105"; */
"105.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "106"; */
"106.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "107"; */
"107.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "108"; */
"108.title" = "Select All";

/* Class = "NSMenuItem"; title = "Look up in index"; ObjectID = "112"; */
"112.title" = "Look up in index";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "113"; */
"113.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "114"; */
"114.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "115"; */
"115.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "181"; */
"181.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mod Options"; ObjectID = "182"; */
"182.title" = "Mod Options";

/* Class = "NSMenuItem"; title = "Show Strong's"; ObjectID = "183"; */
"183.title" = "Show Strong's";

/* Class = "NSMenuItem"; title = "Show Footnotes"; ObjectID = "184"; */
"184.title" = "Show Footnotes";

/* Class = "NSMenuItem"; title = "Show Cross-Refs"; ObjectID = "185"; */
"185.title" = "Show Cross-Refs";

/* Class = "NSMenuItem"; title = "Show Morphs"; ObjectID = "186"; */
"186.title" = "Show Morphs";

/* Class = "NSMenuItem"; title = "Show Words of Jesus in red"; ObjectID = "187"; */
"187.title" = "Show Words of Jesus in red";

/* Class = "NSMenuItem"; title = "Show Headings"; ObjectID = "188"; */
"188.title" = "Show Headings";

/* Class = "NSMenuItem"; title = "Show Hebrew Vovel Points"; ObjectID = "189"; */
"189.title" = "Show Hebrew Vovel Points";

/* Class = "NSMenuItem"; title = "Show Hebrew Cantillation"; ObjectID = "190"; */
"190.title" = "Show Hebrew Cantillation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "196"; */
"196.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Font size"; ObjectID = "197"; */
"197.title" = "Font size";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "198"; */
"198.title" = "8";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "199"; */
"199.title" = "10";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "200"; */
"200.title" = "12";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "201"; */
"201.title" = "14";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "202"; */
"202.title" = "16";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "203"; */
"203.title" = "18";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "204"; */
"204.title" = "20";
